/* Key Equivalent for Larger. */
"+" = "+";

/* Key Equivalent for Smaller. */
"-" = "-";

/* The string displayed in NSFontPanel preview when multiple styles are selected. */
"<Multiple styles selected>" = "<Flere skriftsnit valgt>";

/* Name string returned by NSFont when the requested glyph is not defined in the font. */
"<No Such Glyph>" = "<Glyffen findes ikke>";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of all fonts. */
"All Fonts" = "Alle skrifter";

/* Key Equivalent for Bold. */
"b" = "b";

/* Menu item contains submenu for baseline & super/subscript control. */
"Baseline" = "Grundlinje";

/* Menu item which makes a font bold; with & to indicate mnemonic location. */
"Bold" = "Fed";

/* Key Equivalent for Copying a style to the pasteboard.
   Key Equivalent for Show Colors. */
"c" = "c";

/* Label of Cancel button. */
"Cancel" = "Annuller";

/* Menu item in the font panel which copies a style to the pasteboard. */
"Copy Style" = "Kopier skriftsnit";

/* Label of Delete button. */
"Delete" = "Slet";

/* Delete collection alert message. */
"Do you really want to delete the collection \\U201C%@\\U201D?" = "Skal samlingen \“%@\” virkelig slettes?";

/* Name of the Favorites item in the main browser collection list */
"Favorites" = "Favoritter";

/* The title of the Font menu. */
"Font" = "Skrift";

/* String displayed in pop-up button (index 8) for hiding effects. */
"Hide Effects" = "Skjul effekter";

/* Title for menu item that, when clicked, will hide the font panel. */
"Hide Fonts" = "Skjul skrifter";

/* String displayed in pop-up button (index 2) for hiding preview. */
"Hide Preview" = "Skjul eksempel";

/* Key Equivalent for Italic. */
"i" = "i";

/* Menu item which makes a font italic; with & to indicate mnemonic location. */
"Italic" = "Kursiv";

/* Menu item contains submenu for kerning control. */
"Kern" = "Knibning";

/* Menu item which makes a font go up one point in size. */
"Larger" = "Større";

/* Menu item contains submenu for ligature control. */
"Ligature" = "Ligatur";

/* Menu item which causes kerning to be loosened. */
"Loosen" = "Løsere";

/* Menu item which lowers the baseline. */
"Lower" = "Sænk";

/* String displayed to indicate that the chosen set of fonts in the FontPanel is the set of user fonts. */
"My Fonts" = "Mine skrifter";

/* String displayed to be the name of a newly created font collection, for editing.  A sequence number is appended to this string at runtime, e.g. New-2. */
"New-%d" = "Ny-%d";

/* Format string displayed to indicate that the font collection name is used by My Fonts. */
"Old %@" = "Gammel %@";

/* Menu item which causes selection to be outlined or not. */
"Outline" = "Kontur";

/* Menu item in the font panel which pasts a style from the pasteboard. */
"Paste Style" = "Sæt skriftsnit ind";

/* Abbreviation for point size of a font. */
"pt." = "pkt.";

/* Menu item which raises the baseline. */
"Raise" = "Hæv";

/* Name of the recently used fonts item in the main browser collection list */
"Recently Used" = "Brugt for nylig";

/* Menu item in the font panel which brings up the color panel. */
"Show Colors" = "Vis farver";

/* String displayed in pop-up button (index 8) for showing effects. */
"Show Effects" = "Vis effekter";

/* Menu item which brings up the font panel.
   Title for menu item that, when clicked, will show the font panel. */
"Show Fonts" = "Vis skrifter";

/* String displayed in pop-up button (index 2) for showing preview. */
"Show Preview" = "Vis eksempel";

/* Menu item which makes a font go down one point in size. */
"Smaller" = "Mindre";

/* Menu item in the font panel which brings up the styles panel. */
"Styles\\U2026" = "Skriftsnit…";

/* Menu item which produces a subscript. */
"Subscript" = "Sænket skrift";

/* Menu item which produces a supersript. */
"Superscript" = "Hævet skrift";

/* Key Equivalent for Font Panel... */
"t" = "t";

/* Warning message for delete collection */
"There is no undo for this operation." = "Denne handling kan ikke fortrydes.";

/* Menu item which causes kerning to be tightened. */
"Tighten" = "Strammere";

/* Key Equivalent for Underline. */
"u" = "u";

/* Menu item which causes selection to be underlined or not. */
"Underline" = "Understreg";

/* Menu item which causes use of all available ligatures. */
"Use All" = "Benyt alle";

/* Menu item to remove super/subscripts and/or return baseline to standard.
   Menu item which causes standard kerning to be applied.
   Menu item which causes use of default ligatures. */
"Use Default" = "Brug standard";

/* Menu item which causes discretionary ligatures (except special linguistically-required ligatures) to be turned off.
   Menu item which causes kerning to be turned off. */
"Use None" = "Brug intet";

/* Key Equivalent for Pasting a style from the pasteboard. */
"v" = "v";

